import Layout from './layout';

export default function AboutUs() {
  return (
    <Layout>
      <div className='py-12 text-center px-4 md:px-32'>
        <h1 className='text-3xl font-bold tracking-widest text-black mb-10'>
          About Us
        </h1>{' '}
        <p>
          Infinity 9 organizer
          เกิดจากการรวมตัวกลุ่มคนรุ่นใหม่ที่มีความเชี่ยวชาญจากหลากหลายสาขาอาชีพ
          เพื่อนำเสนอการจัดงานที่มีเอกลักษณ์เป็นที่น่าประทับใจ
          โดยคำนึงถึงประโยชน์และคุณค่าสูงสุดที่คู่ค้าจะได้รับ
          ภายใต้หลักการทำงานที่ยึดถือ “ความคิดสร้างสรรค์” “ความซื่อสัตย์” และ
          “ความรัก” เป็นหลักสำคัญในการผลักดันผลงานให้มีคุณภาพ
        </p>
        <br />
        <p>
          โดยในปี 2025 นี้ Infinity 9 organizer
          มีความมุ่งมั่นที่จะสร้างสรรค์ผลงานที่หลากหลายมากยิ่งขึ้น
          ทั้งในรูปแบบของงาน Event Market
          ที่เราได้นำเสนอและประสบความสำเร็จเป็นอย่างดีตลอดปี 2017 – 2024
          รวมถึงขยายการจัดงานในรูปแบบของ Road Show, Company’s Annual Party ,
          Supplier event และ Live Band
          เพื่อตอบสนองความต้องการของลูกค้าและเข้าถึงทุกเพศทุกวัย
          รวมถึงการเสาะแสวงหาพันธมิตร (Collaboration)
          หลากหลายวงการเพื่อสร้างสรรค์งานใหม่ๆและไม่ลืมที่จะส่งต่อกำไรกลับคืนสู่สังคมตามปณิธานของ
          Infinity 9 organizer อีกด้วย
        </p>
      </div>
    </Layout>
  );
}
